Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: To become a competent business person, you should also learn to digest the information available to you about your corporation and your competitors.^^Click the ~Information icon~ on the bottom toolbar to open the ~Information Center~ screen now.
fr_fr: Pour devenir un homme d'affaires compétent, vous devez également apprendre à assimiler les informations dont vous disposez sur votre entreprise et vos concurrents.^^Cliquez maintenant sur l'icône ~Information~ sur la barre d'outils inférieure pour ouvrir l'écran ~Centre d'informations~.

source: To browse the firms within the filter, use the up and down buttons.
fr_fr: Pour parcourir les établissements dans le filtre, utilisez les boutons haut et bas.

source: To build a new city, first select an empty region on the map that has sufficient land mass.
fr_fr: Pour construire une nouvelle ville, sélectionnez d'abord sur la carte une région vide qui a une masse terrestre suffisante.

source: To build your first store, click the ~Build~ icon.
fr_fr: Pour construire votre premier magasin, cliquez sur l'icône ~Construire~.

source: To change the filtered list, access the #Products Summary# (hotkey: 'p') and choose different settings.
fr_fr: Pour modifier la liste filtrée, accédez au # Résumé des produits# (touche de raccourci : 'p') et choisissez différents paramètres.

source: To complete your objectives in this game, you need to achieve ~an annual revenue of $30 million~ and ~an annual profit of $3 million~.^^But remember that you still owe the bank money.
fr_fr: Pour atteindre vos objectifs dans cette partie, vous devez réaliser ~des recettes annuelles $30 millions~ et ~un bénéfice annuel de 3 millions de dollars~. Mais n'oubliez pas que vous devez toujours de l'argent à la banque.

source: To demonstrate how research works, we are going to set up a factory manufacturing ~Air Conditioners~.^^First, you should view the ~Manufacturer's Guide~ to see what materials are required.
fr_fr: Pour montrer comment fonctionne la recherche, nous allons mettre en place une usine de fabrication de ~Climatiseurs~.^^Tout d'abord, vous devez consulter le ~Guide de fabrication~ pour voir quels sont les matériaux nécessaires.

source: To develop an OS, set up a Software Company.
fr_fr: Pour développer un système d'exploitation, créez une société de logiciels.

source: To do this, select ~Financial Actions~ from the menu.
fr_fr: Pour ce faire, sélectionnez ~Actions financières~ dans le menu.

source: To enable research, please set the #Operation slider# of this university to a value larger than zero.
fr_fr: Pour permettre la recherche, veuillez régler le curseur #Fonctionnement# de cette université sur une valeur supérieure à zéro.

source: To expand your business, you would need to raise some cash.
fr_fr: Pour développer votre entreprise, vous aurez besoin de réunir des fonds.

source: To gain a better understanding about how brands work, let's open the ~Product Detail Report~.^^Click the ~Information Center~ icon now.
fr_fr: Pour mieux comprendre le fonctionnement des marques, ouvrons le ~Détails du produit~.^^Cliquez à présent sur l'icône ~Centre d'informations~.

source: To headhunt a person to lead the current functional unit.
fr_fr: Recruter une personne pour diriger l'unité actuelle.

source: To headhunt a person, you must offer a higher salary and a signup bonus.
fr_fr: Pour recruter une personne, vous devez lui offrir un salaire plus élevé et une prime d'inscription.

source: To increase it, select the "Marketing" tab and set up advertising.
fr_fr: Pour l'augmenter, sélectionnez l'onglet "Marketing" et mettez en place une publicité.

source: To increase it, select the #Marketing# page and set up advertising.
fr_fr: Pour l'augmenter, sélectionnez la page #Marketing# et mettez en place la publicité.

source: To increase it, select the #Marketing# tab and set up advertising.
fr_fr: Pour l'augmenter, sélectionnez l'onglet #Marketing# et mettez en place la publicité.

source: To increase the limit, first increase the tech level of the product.
fr_fr: Pour augmenter la limite, il faut d'abord augmenter le niveau technologique du produit.

source: To leverage the effect of the ~Range Brand strategy~, you should add another product from one of the product classes you are already selling.
fr_fr: Pour exploiter l'effet de la ~stratégie de type de produits~, vous devez ajouter un autre produit de l'une des classes de produits que vous vendez déjà.

source: To locate an specific input, type the first letter of its name.
fr_fr: Pour localiser une entrée spécifique, tapez la première lettre de son nom..

source: To locate an specific output, type the first letter of its name.
fr_fr: Pour localiser une sortie spécifique, tapez la première lettre de son nom.

source: To locate the product you want, type the first letter of the product name
fr_fr: Pour localiser le produit que vous souhaitez, tapez la première lettre du nom du produit

source: To remedy this, you may transfer funds from the parent corporation to the bank.|
fr_fr: Pour y remédier, vous pouvez transférer des fonds de la société mère à la banque.|

source: To remedy this, you may transfer funds from the parent corporation to the insurance company.|
fr_fr: Pour y remédier, vous pouvez transférer des fonds de la société mère à la compagnie d'assurances|

source: To resume loan issuance, access the bank, select [Financial] and [Fund Transfer].
fr_fr: Pour reprendre l'émission du prêt, accédez à la banque, sélectionnez [Financier] et [Transfert de fonds].

source: To search a product, simply type the first letter of the product's name.
fr_fr: Pour rechercher un produit, il suffit de taper la première lettre du nom du produit.

source: To see the #City Competitiveness Rating#, open the #Cities report# and select the #Industries# page.
fr_fr: Pour voir le #Classement de la compétitivité des villes#, ouvrez le #Rapport sur les villes# et sélectionnez la page #Industries#..

source: To see the details, open the Software Guide in the Information Center.
fr_fr: Pour voir les détails, ouvrez le guide du logiciel dans le centre d'information.

source: To see the real historical total net interest incomes, please view the Financial report.
fr_fr: Pour connaître le total historique réel des revenus d'intérêts nets, veuillez consulter le rapport financier.

source: To see the ~goal report~, click the ~Information Center~ icon on the menu bar at the bottom of the screen.
fr_fr: Pour voir le rapport d'objectifs, cliquez sur l'icône ~Centre d'informations~ dans la barre de menu au bas de l'écran.

source: To serve your customers better, you should open new branches whenever the customer waiting time is alarmingly long.
fr_fr: Pour mieux servir vos clients, vous devriez ouvrir de nouvelles agences chaque fois que le temps d'attente des clients est excessivement long.

source: To serve your customers better, you should open new front offices whenever the customer waiting time is alarmingly long.
fr_fr: Pour mieux servir vos clients, vous devriez ouvrir de nouveaux bureaux de vente chaque fois que le temps d'attente des clients est excessivement long.

source: To so, simply repeat the steps that you just did for setting up your first department store.
fr_fr: Pour cela, il vous suffit de répéter les étapes que vous venez de suivre pour la création de votre premier grand magasin.

source: To steer clear from this undesirable path, you have the foresight of setting up two subsidiary companies and strategically positioning each of them to focus on specific markets.
fr_fr: Pour vous écarter de cette voie indésirable, vous avez la prévoyance de créer deux filiales et de positionner stratégiquement chacune d'elles pour la mise au point sur des marchés spécifiques.

source: To the right of the Purchasing Unit, build a ~Manufacturing Unit~.
fr_fr: À droite de l'unité d'achat, construisez une ~unité de fabrication~.

source: To understand this better, we will just add a product to the store using the old method you are familiar with.^^Now click the ~Add Product icon~ and choose a product from the supply list.
fr_fr: Pour mieux comprendre cela, nous allons simplement ajouter un produit au magasin en utilisant l'ancienne méthode que vous connaissez. Cliquez maintenant sur l'icône ~Ajouter un produit~ et choisissez un produit dans la liste d'approvisionnement.

source: To use the MOD Kit, please unzip the file MOD_kit.ZIP to the current folder \MOD_KIT.
fr_fr: Pour utiliser le kit de MOD, veuillez décompresser le fichier MOD_kit.ZIP dans le dossier courant \MOD_KIT.

source: To win the game, you have to own at least 80% of your corporation's stock while keeping all the previous goals achieved.
fr_fr: Pour gagner la partie, vous devez posséder au moins 80 % des actions de votre société tout en gardant tous les objectifs précédents atteints.

source: To win this game, your company must make at least ~20 types of products~ to demonstrate its ability to produce a wide range of products.^^At the same time you must achieve ~an annual revenue of $100 million~ and ~an annual profit of $10 million~.
fr_fr: Pour gagner cette partie, votre entreprise doit fabriquer au moins ~20 types de produits~ pour démontrer sa capacité à produire une large gamme de produits.^^En même temps, vous devez réaliser ~un revenu annuel de 100 millions de dollars~ et ~un bénéfice annuel de 10 millions de dollars~.

source: Together with the e-commerce site quality rating, they affect the amount of visitors to this site.
fr_fr: Avec l'évaluation de la qualité du site de vente en ligne, ils ont une incidence sur le nombre de visiteurs de ce site.

source: Toggle Corporate Filter to display a specific corporation in the Mini Map.
fr_fr: Bascule le filtre d'entreprise pour afficher une entreprise spécifique dans la mini-carte.

source: Toggle Display (Hotkey: Ctrl-A)
fr_fr: Basculer l'affichage (touche de raccourci : Ctrl-A)

source: Toggle Firm Filter to display only specific firm types in the Mini Map display.
fr_fr: Bascule le filtre des entreprises pour n'afficher que des types d'entreprises spécifiques dans l'affichage de la mini-carte.

source: Toggle Firm Filter to select only specific firms for the map display.
fr_fr: Bascule le filtre d'entreprise pour ne sélectionner que des entreprises spécifiques pour l'affichage de la carte.

source: Toggle Internal Sale.
fr_fr: Activer la vente interne.

source: Toggle News Popup
fr_fr: Afficher les nouvelles en popup

source: Toggle Player's Firm Filter to display only player's firms in the Mini Map display
fr_fr: Bascule le filtre des entreprises du joueur pour n'afficher que les entreprises du joueur dans l'affichage de la mini carte

source: Toggle Product Filter to display locations of a specific product in the Mini Map.
fr_fr: Bascule le filtre de produit pour afficher les emplacements d'un produit spécifique dans la mini-carte.

source: Toggle Product Launch News Popup
fr_fr: Afficher la fenêtre d'information sur le lancement du produit

source: Toggle between Banner display mode and Info display mode.
fr_fr: Permet de basculer entre le mode d'affichage de la bannière et le mode d'affichage des informations.

source: Toggle between the Analysis Mode and the standard 3x3 layout mode.
fr_fr: Passer en mode d'analyse (touche de raccourci : X)

source: Toggle display mode
fr_fr: Changer de mode d'affichage

source: Toggle the display of product images on the 3x3 layout area.
fr_fr: Basculer l'affichage des images de produits sur la zone de mise en page 3x3.

source: Toggle the display of the financial report for this public facility.
fr_fr: Permet de visualiser le rapport financier de cet établissement public.

source: Toggle the filter mode between All Cities and Current City.
fr_fr: Bascule le mode de filtrage entre Toutes les villes et la ville actuelle.

source: Toggle the menu for applying a specific land purpose for the entire city.
fr_fr: Permet de passer d'un menu à l'autre pour appliquer une affectation spécifique du sol à l'ensemble de la ville.

source: Toggle whether showing only bonds that you own.
fr_fr: Affiche uniquement les obligations que vous possédez.

source: Toggle whether showing only companies in which you own shares.
fr_fr: Permet d'afficher uniquement les entreprises dans lesquelles vous détenez des actions.

source: Toggle whether the supplier list should only show warehouses.
fr_fr: Permet de déterminer si la liste des fournisseurs doit uniquement indiquer les entrepôts.

source: Toogle Analysis Mode (Hotkey: X)
fr_fr: Passer en mode d'analyse (touche de raccourci : X)

source: Toogle Display (Hotkey: Ctrl-A)
fr_fr: Basculer l'écran (Raccourcis: Ctrl-A)

source: Toolbox
fr_fr: Boite à outils

source: Toolbox (hotkey: Ctrl-T)
fr_fr: Boîte à outils (touche de raccourci : Ctrl-T)

source: Top Tech
fr_fr: Technologie de pointe

source: Top Technology
fr_fr: Technologie de pointe

source: Total Exports
fr_fr: Exportations totales

source: Total Gross Domestic Product (GDP)
fr_fr: Produit intérieur brut total (PIB)

source: Total Imports
fr_fr: Importations totales

source: Total Insurance Premiums
fr_fr: Total des primes d'assurance

source: Total Shareholder Return (Annual)
fr_fr: Rendement total pour les actionnaires (annuel)

source: Total Shareholder Return (Lifetime)
fr_fr: Rendement total pour les actionnaires (à vie)

source: Total Tech
fr_fr: Total des technologies

source: Total claims paid to customers in the past 365 days.
fr_fr: Total des indemnités versées aux clients au cours des 365 derniers jours.

source: Total insurance premium incomes in this past 365 days.
fr_fr: Total des revenus des primes d'assurance perçues au cours des 365 derniers jours.

source: Total sales in this city
fr_fr: Total des ventes dans cette ville

source: Trademarks.
fr_fr: Marques commerciales.

source: Training
fr_fr: Formation

source: Training Effect Modifier=<1 to 1000>
fr_fr: Modificateur de l'effet de formation=<1 à 1000>

source: Training can be costly for a company with limited cash but the end results are worth the initial outlay of money.^^In this tutorial game, you are fortune to start with ample cash.
fr_fr: La formation peut être coûteuse pour une entreprise disposant de peu de liquidités, mais les résultats finaux valent la mise de fonds initiale.^^ Dans cette partie de tutoriel, vous avez la chance de commencer avec beaucoup d'argent.

source: Training will increase them increase their levels faster.
fr_fr: La formation leur permettra d'augmenter leur niveau plus rapidement.

source: Transfer
fr_fr: Transfert

source: Transfer Firms
fr_fr: Transfert d'entreprises

source: Transfer Mode
fr_fr: Mode Transfert

source: Transfer a group of selected firms from this company to another company under your control.
fr_fr: Transférer un groupe d'entreprises sélectionnées de cette société à une autre société sous votre contrôle.

source: Transfer or Demolish this apartment
fr_fr: Transférer ou démolir cet appartement

source: Transfer or Demolish this commercial building
fr_fr: Transférer ou démolir ce bâtiment commercial

source: Transfer the selected firms to another company under your control.
fr_fr: Transférez les entreprises sélectionnées à une autre société sous votre contrôle.

source: Transfer this employee from another company under your group to the current firm.
fr_fr: Transférez cet employé d'une autre entreprise de votre groupe à l'établissement actuel.

source: Transferable Cash
fr_fr: Espèces transférables

source: Try to find a location close to residential buildings to benefit from high customer traffic.^^If the location is shaded in ~yellow~, it means a valid location for building your department store.^^When you have chosen a location, left click and the department store will be built.
fr_fr: Essayez de trouver un emplacement proche des immeubles résidentiels pour bénéficier d'une forte fréquentation. Si l'emplacement est ombré en ~jaune~, cela signifie qu'il s'agit d'un emplacement valable pour la construction de votre grand magasin. Lorsque vous avez choisi un emplacement, cliquez sur le bouton gauche de la souris et le grand magasin sera construit.

source: Typically a single investment, as a percentage of the VC's total #net worth#, will not exceed the percent specified here.
fr_fr: En règle générale, un seul investissement, en pourcentage de la valeur nette totale du CR, ne dépasse pas le pourcentage indiqué ici.

source: Under the regulation, deposits should be #not concentrated# on a small number of large depositors.
fr_fr: Selon le règlement, les dépôts ne doivent #pas être concentrés# sur un petit nombre de grands déposants.

source: Under the regulation, deposits should be not concentrated on a small number of large depositors.
fr_fr: Selon la règulation, les dépôts ne doivent pas être concentrés sur un petit nombre de grands déposants.

source: Under this strategy, each product has a unique brand.
fr_fr: Dans le cadre de cette stratégie, chaque produit a une marque unique.

source: Under this strategy, products in the #Same Product Class# are labeled with a single range brand.
fr_fr: Dans le cadre de cette stratégie, les produits de la #même classe de produits# sont étiquetés avec une seule marque de gamme.

source: Under your leadership, the company continues to grow.
fr_fr: Sous votre direction, l'entreprise continue de se développer.

source: Underwriting Profit
fr_fr: Souscription des bénéfices

source: Unemployment Benefits Pay Rate
fr_fr: Taux de rémunération des indemnités de chômage

source: Unemployment Rate
fr_fr: Taux de chômage

source: Unfortunately the fund raising process is difficult and slow.
fr_fr: Malheureusement, le processus de collecte de fonds est difficile et lent.

source: Unfortunately, most companies fail to sustain it when they eventually become big and bloated.
fr_fr: Malheureusement, la plupart des sociétés ne parviennent pas à le maintenir lorsqu'elles finissent par devenir grandes et volumineuses.

source: Unique Brand
fr_fr: Marque unique

source: University Research in Products
fr_fr: Recherche universitaire sur les produits

source: University Research in Tech
fr_fr: Recherche universitaire en technologie

source: University Research in specific fields of technology leads to increases in #skill levels# of researchers and software engineers in those fields (under the Talent system).
fr_fr: La recherche universitaire dans des domaines technologiques spécifiques entraîne une augmentation du #niveau de compétences# des chercheurs et des ingénieurs en logiciels dans ces domaines (dans le cadre du système Talent).

source: University Research in specific industries leads to #higher competitiveness#.
fr_fr: La recherche universitaire dans des industries spécifiques conduit à une #compétitivité accrue#.

source: Unless You explicitly state otherwise, any Contribution intentionally submitted for inclusion in the Work by You to the Licensor shall be under the terms and conditions of this License, without any additional terms or conditions.
fr_fr: À moins que vous ne l’indiquiez explicitement autrement, toute contribution intentionnellement envoyée pour inclusion dans le Travail par Vous au Concédant doit l’être conformément aux conditions générales de la présente Licence, sans aucune modalité ou condition supplémentaire. .

source: Unless required by applicable law or agreed to in writing, Licensor provides the Work (and each Contributor provides its Contributions) on an "AS IS" BASIS, WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied, including, without limitation, any warranties or conditions of TITLE, NON-INFRINGEMENT, MERCHANTABILITY, or FITNESS FOR A PARTICULAR PURPOSE.
fr_fr: Sauf si requis par la loi applicable ou convenu par écrit, le Concédant fournit le Travail (et chaque Contributeur fournit ses Contributions) sur une base "TEL QUEL", SANS GARANTIE NI CONDITION DE QUELQUE NATURE QUE CE SOIT, explicite ou implicite, notamment les garanties ou conditions de TITRE, D'ABSENCE DE CONTREFAÇON, DE QUALITÉ MARCHANDE, ou D'ADÉQUATION À UN USAGE PARTICULIER.

source: Unselect All
fr_fr: Désélectionner tout

source: Unselect all firms in the current list.
fr_fr: Désélectionne toutes les entreprises de la liste actuelle.

source: Upgrade production technology
fr_fr: Moderniser la technologie de production

source: Upgrade this manufacturing unit to use the latest production technology that your company possesses.
fr_fr: Mettez à niveau cette unité de fabrication pour utiliser les dernières technologies de production dont dispose votre entreprise.

source: Use Filters at the top of this screen to select firms to apply the change.
fr_fr: Utilisez les filtres en haut de cet écran pour sélectionner les établissements qui bénéficieront de la modification.

source: Use [+][-] to set a New Price.
fr_fr: Utilisez [+][-] pour fixer un nouveau prix.

source: Use the Male and Female icons (located below the arrow icons) to switch the gender of the portraits.
fr_fr: Utilisez les icônes Homme et Femme (situées sous les flèches) pour changer le sexe des portraits.

source: Use the Manufacturer's Guide to set up Factory Production.
fr_fr: Utilisez le Guide de fabrication pour configurer la production.

source: Use the Space key to show or hide this drop down list of product filters.
fr_fr: Utilisez la touche Espace pour afficher ou masquer cette liste déroulante de filtres de produits.

source: Use the [+][-] buttons to set the tech level for this custom image.
fr_fr: Utilisez les boutons [+][-] pour définir le niveau technique de cette image personnalisée.

source: Use the below list to limit the firm list to a specific type of Internet company.
fr_fr: Utilisez la liste ci-dessous pour limiter la liste des entreprises à un type spécifique de société Internet.

source: Use the slider to set the budget for upgrading the facilities of this civic building.
fr_fr: Utilisez le curseur pour fixer le budget de la modernisation des installations de ce bâtiment municipal.

source: Use the slider to set the staff training budget for this civic building.
fr_fr: Utilisez le curseur pour définir le budget de formation du personnel pour ce bâtiment municipal.

source: Use the ~Product~ filter to select ~Timber~.
fr_fr: Utilisez le filtre ~Tous les produits~ pour sélectionner ~Bois~.

source: Use these buttons to select which supplier's information to be displayed.
fr_fr: Utilisez ces boutons pour sélectionner les informations du fournisseur à afficher.

source: Use this MOD.
fr_fr: Utiliser ce MOD.

source: Use this layout plan on this current firm.
fr_fr: Utiliser ce plan d'aménagement sur cette entreprise actuelle.

source: Use this slider to modify the capacity of all apartments.
fr_fr: Utilisez ce curseur pour modifier la capacité de tous les appartements.

source: Use this slider to modify the capacity of all commercial buildings.
fr_fr: Utilisez ce curseur pour modifier la capacité de tous les commerces.

source: Use this slider to set the percentage of additional talents that you want the game to generate for this new game.
fr_fr: Utilisez ce curseur pour définir le pourcentage de talents supplémentaires que vous souhaitez que le jeu génère.

source: Use this to set the overall difficulty level for operating banks and insurance companies.
fr_fr: Utilisez-le pour fixer le niveau de difficulté global pour les banques et les compagnies d'assurance en activité.

source: Use this tool to remove land-use restrictions on the selected land plots.
fr_fr: Utilisez cet outil pour supprimer les restrictions d'utilisation des terres sur les parcelles sélectionnées.<

source: Use this tool to restrict different areas of your city to specific uses.
fr_fr: Utilisez cet outil pour restreindre différentes zones de votre ville à des usages spécifiques.
